[
    {
        "nume": "Fluturari cu ganterele",
        "durata": "10 min",
        "repetari": "10",
        "calorii": "120",
        "descriere": "Stai întins pe o bancă cu o ganteră în fiecare mână sprijinite pe coapse. Palmele mâinilor o să fie îndreptate una către cealaltă. Apoi, cu ajutorul coapselor, ridică ganterele pe rând ajungând cu ele în fața ta la nivelul umerilor. Palmele mâinilor rămân îndreptate una către cealaltă. Ridică ganterele ca și când le-ai presa, dar oprește-te menținând coatele blocate. Aceasta este poziția de start. Îndoaie puțin coatele pentru a preveni stresul din tendonul bicepsului. Coboară brațele într-o mișcare de semicerc largă, menținând coatele blocate, până când simți o întindere în mușchii pieptului. Inspiră în timp ce faci această mișcare. Ridică brațele din încheietura umerilor ca și când ai presa ganterele, în timp ce faci asta, expiră. Oprește-te înainte ca ganterele să se atingă. După ce te-ai oprit, fă o pauză de câteva momente în timp ce contractezi bine pieptul. Coboară încet brațele menținând coatele blocate și folosind aceeași mișcare de semicerc pentru a reveni în poziția de start. ",
        "imagine": "https://cdn-bclgf.nitrocdn.com/wpAoYJAbTooERMUDzBAgCOxMPjEHbqgd/assets/static/optimized/rev-aaa2ca3/wp-content/uploads/2016/04/Fluturari-cu-ganterele.jpg",
        "tip": "sala"
    },

    {
        "nume": "Împins din culcat cu ganterele",
        "durata": "8 min",
        "repetari": "12",
        "calorii": "90",
        "descriere": "Stai întins pe o bancă cu o ganteră în fiecare mână sprijinite pe coapse. Palmele mâinilor o să fie îndreptate una către cealaltă. Apoi, cu ajutorul coapselor, ridică ganterele pe rând astfel încât ele să fie în fața ta la nivelul umerilor. După ce ai ajuns cu ganterele la nivelul umerilor, răsucește încheieturile mâinilor astfel încât palmele să fie îndreptate înainte spre picioarele tale. Ganterele ar trebui să fie lângă marginile pieptului, antebrațul și partea de sus a brațului trebuie să formeze un unghi de 90 de grade. Trebuie să controlezi greutatea ganterelor tot timpul, ele nu trebuie să se balanseze. Aceasta este poziția de start. Expirând, folosește pieptul pentru a împinge ganterele în sus. După ce brațele sunt complet extinse și ganterele au ajuns sus, contractă bine mușchii pieptului și fă o pauză de câteva momente, după care coboară încet și controlat ganterele până când acestea ajung în poziția de start.",
        "imagine": "https://staiinforma.ro/wp-content/uploads/2016/04/Impins-din-culcat-cu-ganterele1-1.jpg",
        "tip": "acasa"
    },

    {
        "nume": "Împins din culcat cu bara dreaptă",
        "durata": "10 min",
        "repetari": "8",
        "calorii": "150",
        "descriere": "Încarcă bara cu o greutate adecvată pentru antrenamentul tău. Întinde-te pe bancă și fixează bine tălpile picioarelor pe podea, puțin sub bancă pentru stabilitate. Spatele trebuie să fie puțin arcuit, iar umerii trași în spate. Ia o priză largă, dincolo de locul marcat pe bară. Scoate bara din suport și ridic-o deasupra pieptului ținând brațele extinse și menținând poziția. Aceasta este poziția de start. Coboară bara până la nivelul pieptului prin flexarea coatelor. Menține mișcarea controlată și nu lăsa bara să se clatine. După ce bara a atins pieptul, împinge-o până când ajunge în poziția de start. ",
        "imagine": "https://www.staiinforma.ro/wp-content/uploads/2016/04/Impins-din-culcat-cu-bara-dreapta.jpg",
        "tip": "sala"
    }
]