[
    {
        "nume": "Ramat cu haltera",
        "durata": "10 min",
        "repetari": "8",
        "calorii": "100",
        "descriere": "Ținând o halteră cu priză în pronație (deasupra barei cu palmele înspre tine), îndoaie puțin genunchii și apleacă trunchiul în față îndoind din șolduri. Ține spatele drept și apleacă-te până când acesta este aproape paralel cu podeaua. Aceasta este poziția de start. Acum, menținând trunchiul nemișcat, spatele drept și privirea înainte, expiră și trage haltera spre tine. Menține coatele apropiate de corp și folosește doar antebrațul pentru a ține greutatea. Când ajungi cu haltera aproape de corp, menține poziția pentru câteva momente în timp ce contractezi bine spatele. Apoi, inspiră și coboară încet și controlat greutatea fără să miști trunchiul.",
        "imagine": "https://cdn-bclgf.nitrocdn.com/wpAoYJAbTooERMUDzBAgCOxMPjEHbqgd/assets/static/optimized/rev-aaa2ca3/wp-content/uploads/2016/04/abel-albonettis-ultimate-back-workout-1.jpg",
        "tip": "acasa"
    },

    {
        "nume": "Indreptari cu haltera – Deadlift",
        "durata": "10 min",
        "repetari": "10",
        "calorii": "130",
        "descriere": "Încarcă o halteră cu greutatea potrivită pentru antrenamentul tău. Aproprie-te de bară astfel încât ea să fie centrată în fața picioarelor tale. Laba piciorului trebuie să fie sub bară, iar picioarele trebuie să aibă o distanță egală cu cea a șoldului. Apleacă-te din șold pentru a apuca bara cu o priză la distanța egală cu cea dintre umeri. În mod normal ai folosi o priză deasupra barei. După ce ți-ai stabilizat picioarele și priza, inspiră adânc, coboară-ți puțin șoldurile și ridică bara flexând puțin genunchii până când bara atinge tibia. Menține privirea înainte. Ține spatele arcuit, pieptul scos în față și începe să tragi bara în sus din călcâie. După ce bara trece de genunchi, trage-o tare în spate înspre șolduri în timp ce aduci omoplații împreună. Coboară bara aplecându-te din șolduri și ghidând-o până când atinge podeaua.",
        "imagine": "https://cdn-bclgf.nitrocdn.com/wpAoYJAbTooERMUDzBAgCOxMPjEHbqgd/assets/static/optimized/rev-aaa2ca3/wp-content/uploads/2016/04/Indreptari-cu-haltera.jpg",
        "tip": "acasa"
    },

    {
        "nume": "Tracțiuni la Scripete cu Mânerul V ",
        "durata": "10 min",
        "repetari": "10, 3 serii",
        "calorii": "80",
        "descriere": "Începe mișcare cu trunchiul drept și brațele complet extinse pentru a întinde mușchii spatelui. Apoi în timp ce tragi mânerul spre tine, lasă-te puțin pe spate și scoate pieptul afară până când mânerul ajunge la nivelul lui. Fă o mică pauză și revino în poziția inițială întinzând din nou mușchii spatelui.",
        "imagine": "https://cdn-bclgf.nitrocdn.com/wpAoYJAbTooERMUDzBAgCOxMPjEHbqgd/assets/static/optimized/rev-aaa2ca3/wp-content/uploads/2017/01/back-workout-5-moves-to-mile-wide-lats-v2-5-640xh.jpg",
        "tip": "sala"
    }
]