[
    {
        "nume": "Kickback cu gantera",
        "durata": "10 min",
        "repetari": "12",
        "calorii": "70",
        "descriere": "Începe cu o ganteră în fiecare mână cu palmele îndreptate spre trunchi. Menține-ți spatele drept în timp ce îndoi puțin genunchii și te apleci în față din șold. Trunchiul trebuie să fie aproape paralele cu podeaua. Partea superioară a brațelor trebuie să fie aproape de trunchi și paralelă cu podeaua. Antebrațul trebuie să fie perpendicular cu podeaua în timp ce ții greutățile în mână. Trebuie să ai un unghi de 90 de grade între antebraț și partea superioară a brațului. Aceasta este poziția de start. Acum, în timp ce ții partea superioară a brațelor nemișcată, expiră și folosește tricepsul pentru a ridica greutatea până când brațul este complet extins. Doar antebrațul trebuie să se miște. Fă o scurtă pauză de câteva momente, inspiră și coboară încet greutatea până când ajungi cu ea în poziția de start.",
        "imagine": "https://cdn-bclgf.nitrocdn.com/wpAoYJAbTooERMUDzBAgCOxMPjEHbqgd/assets/static/optimized/rev-aaa2ca3/wp-content/uploads/2016/04/Kickback-cu-gantera.jpg",
        "tip": "acasa"
    },

    {
        "nume": "Extensii triceps cu gantera",
        "durata": "10",
        "repetari": "8",
        "calorii": "100",
        "descriere": "Pentru a începe, stai în picioare cu o ganteră ținută de ambele mâini. Picioarele tale ar trebui să fie depărtate cu aceeași distanță ca și cea dintre umeri pentru stabilitate. Ridică încet gantera până când ajungi cu ea deasupra capului iar brațele sunt extinse complet. Greutatea trebuie să se lase pe palmele mâinilor tale, în timp ce degetele înconjoară gantera. Palmele trebuie să fie îndreptate spre tavan.  Aceasta este poziția de start. Ținând partea superioară a brațelor aproape de cap și perpendiculară cu podeaua, coboară greutatea în spatele capului tău până când antebrațul atinge bicepsul. În timp ce faci această mișcare trebuie să inspiri. Coatele și partea superioară a brațului trebuie să rămână stabile. Folosește tricepsul pentru a ridica gantera până când aceasta ajunge în poziția de start. expiră în timp ce execuți această mișcare.",
        "imagine": "https://cdn-bclgf.nitrocdn.com/wpAoYJAbTooERMUDzBAgCOxMPjEHbqgd/assets/static/optimized/rev-aaa2ca3/wp-content/uploads/2016/04/Overhead-Triceps-Extension-1.jpg",
        "tip": "acasa"
    },

    {
        "nume": "Flotări la paralele",
        "durata": "10 min",
        "repetari": "5/serie",
        "calorii": "120",
        "descriere": "Pentru a începe, apucă-te de bare și ridică-te astfel încât brațele să fie complet extinse iar corpul să fie perpendicular cu podeaua. Aceasta este poziția de start. Acum, inspiră și coboară-ți corpul încet îndoind coatele. Trunchiul tău trebuie să rămână drept iar coatele trebuie să fie aproape de el. Astfel te vei concentra mai mult pe activarea tricepsului. Coboară până când antebrațul și partea superioară a brațului formează un unghi de 90 de grade. Apoi, expiră și împinge-ți trunchiul folosind tricepsul până ajungi din nou în poziția de start.",
        "imagine": "https://cdn-bclgf.nitrocdn.com/wpAoYJAbTooERMUDzBAgCOxMPjEHbqgd/assets/static/optimized/rev-aaa2ca3/wp-content/uploads/2016/04/Flotari-la-paralele.jpg",
        "tip": "sala"
    }
]